// noinspection NonAsciiCharacters,JSNonASCIINames
export default {
    "title": "ToadsLand - Қызықты достар қауымдастығы",
    "description": "ToadsLand, немесе Toads Club ретінде белгілі, Minecraft айналасында құрылған жеке бірлестік, онда барлығы бір-бірін біледі. Барлығымызды достық пен өз ісімізге адалдық біріктіреді!",
    "header_that": "Бұл",
    "header_w": ["хайповое", "жаңа", "замандас"],
    "header1": "қауымдастығы",
    "header2": "қызығушылық танытқан достар",
    "subheader": "ToadsLand, немесе Toads Club ретінде белгілі, Minecraft айналасында құрылған жеке бірлестік, онда барлығы бір-бірін біледі. Барлығымызды достық пен өз ісімізге адалдық біріктіреді! Сіз таланттысыз ба? достар тапқың керек? жұмыс істегіңіз керек? бірақ қайда барарыңызды білмейсіз бе? Енді сіздің таңдауыңыз анық!",
    "index": "Басты бет",
    "status": "Статус",
    "community": "Қызығушылықтар қауымдастығы",
    "project_from": "Жобасы",
    "information": "Ақпарат",
    "social": "Әлеуметтік желілер",
    "video": "Видео",
    "services": "Қызметтер",
    "par_who": "Кім",
    "par_are": "Бар",
    "par_you_in": "Сен",
    "par_we_in": "Біз",
    "par_me_in": "Мен",
    "par_new_world": "Қазіргі әлемде",
    "sign": "Қолдану жіберу",
    "discord": "Қолдану жіберу",
    "tiktok": "Бізді TikTok қараныз",
    "youtube": "Бізді YouTube қараныз",
    "vk": "Біздің ВКонтакте",
    "donate": "Қайырымдылықтар",
    "beauty": "Пайдасыз түйме",
    "not_found": "Сіз дұрыс емес жерде бардыңыз..",
    "donate_btn": "садақа беру",
    "rubles": ["рубль", "рубля", "рублей"],
    "we": "Біз",
    "modern_com": "қазіргі қоғамдастық",
    "misclick": "Шешімімді өзгерттім..(",
    "which_par": "қай",
    "lives": "тегін өмір сүреді",
    "and_that_don": "Сондықтан сізден қоғамымыздың дамуына біраз қаражат бөлуіңізді сұраймыз. Әрбір рубль маңызды және назарға алынады.",
    "comments_don": ["жалпы мақсаттар үшін", "суретшілерге", "ойыншылар-ивентерға", "музыканттарға", "бағдарламашыға", "3D-дизайнерларға"],
    "nick_ds": "Сіздің Discord никнейм.",
    "sum": "Қалаған сома.",
    "com_admin": "Администратордын асқару астында",
    "com_title": "Қайталанбайтын қауымдастық",
    "com_desc": "Сіз біздің қауымдастықты ешқашан ұмытпайсыз, оны екі жылға жуық бақалардың достығы дәлелдейді!",
    "events_title": "Ивентлар",
    "events_desc": "Аптасына кемінде бір рет біз жүлдесіз де, ақшалай түріндегі жүлделермен де, ішкі рейтингімен ойын іс-шараларын өткіземіз.",
    "clickbait_text": "Біздің қауымдастыққа қосылуды әлі ойлаған жоқсыз ба? О, көріңіз! Сылтаулар... Бұл сылтаулар кімге керек! Айтпақшы, мен бүгін тамақтандым. Бірақ сіз кіріп, заявканы қалдырыңыз!",
    "communities": {
        "Суретші": {
            "admin": "wen_chii#9290",
            "desc": "Сіз ұмтылған суретшісіз бе, әуесқой суретшісіз бе, әлде қазірдің өзінде кәсіби ба? " +
                "Сіздерді бақалар клубына, суретшілер қауымына шақырамыз!" +
                "<br>" +
                "<br>" +
                "Мұнда сіз: <br>" +
                "&bull; Қызықтыратын жаңа достармен танысыңыз <br>" +
                "&bull; Емтихандар мен жарыстарда шеберліктеріңізді шыңдаңыз <br>" +
                "&bull; Бақалар маркетплейста сызбаларыңызды сатыңыз <br>" +
                "&bull; Ең бастысы, көңілді болыңыз!" +
                "<br>",
            "pic": '<img src="/cnt/art.{interv}.webp" alt="">',
            "icon": "/cnt/drak.art.webp"
        },
        "Ойыншы": {
            "admin": "Sub2I1#3299",
            "desc": "Сіз тәжірибелі ойыншысыз ба, барлық ойындардағы ең кішкентай қатені білесіз бе, әлде іс-шаралар өткізуді ұнатасыз ба?" +
                "Клуб жаб, біздің ойыншылар қауымдастығының есігі сіз үшін ашық! " +
                "<br>" +
                "<br>" +
                "Мұнда сіз: <br>" +
                "&bull; Қызықтыратын жаңа достармен танысыңыз <br>" +
                "&bull; Оқиғаларыңызды үлкен аудиторияға арналған ойындарда өткізіңіз <br>" +
                "&bull; Алдымен қызықты мүмкіндіктерді табыңыз немесе тегін ойын алыңыз <br>" +
                "&bull; Ең бастысы, көңілді болыңыз!" +
                "<br>",
            "pic": '<img src="/cnt/game.{interv}.webp" alt="">',
            "icon": "/cnt/drak.game.webp"
        },
        "Музыкант": {
            "admin": "MrVLadekK_#0952",
            "desc": "Сіз музыка жазуға тырысасыз ба, білесіз бе және жақсы көресіз бе?  " +
                "Біз сізді бақалар клубына, музыканттар қауымдастығына қуана қарсы аламыз!" +
                "<br>" +
                "<br>" +
                "Мұнда сіз: <br>" +
                "&bull; Қызықтыратын жаңа достармен танысыңыз <br>" +
                "&bull; Жұмысыңызды үлкен аудиторияға насихаттаңыз <br>" +
                "&bull; Бақалар маркетплейста қызметтеріңізді ұсыныңыз <br>" +
                "&bull; Ең бастысы, көңілді болыңыз! (рейв!!)" +
                "<br>",
            "pic": '<iframe class="w-full" height="400" src="https://www.youtube.com/embed/Rwoi3VIMGRs" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',
            "icon": "/cnt/drak.music.webp"
        },
        "Бағдарламашы": {
            "admin": "hevav#9274",
            "desc": "Сіз Java, Go, Rust немесе басқа бағдарламалау тілін үйреніп, Python-ды жек көресіз бе?) " +
                "Сіздерді біздің клубқа, бақа бағдарламашылар қауымдастығына шақырамыз!" +
                "<br>" +
                "<br>" +
                "Мұнда сіз: <br>" +
                "&bull; Қызықтыратын жаңа достармен танысыңыз <br>" +
                "&bull; Elytrium студиясының нақты жобаларында тәжірибе жасаңыз <br>" +
                "&bull; Бақалар маркетплейста қызметтеріңізді ұсыныңыз <br>" +
                "&bull; Ең бастысы, көңілді болыңыз! (және Python жек көреді)" +
                "<br>",
            "pic": '<img src="/cnt/it.{interv}.webp" alt="">',
            "icon": "/cnt/drak.it.webp"
        },
        "3D-дизайнері": {
            "admin": "Inod#7007",
            "desc": "Сіз майнкрафтты жақсы құрастырушысыз ба, әлде воксельдік графикада жақсысыз ба? " +
                "Бақалардын клубына келіңіз, біздің құрылысшылар қауымдастығы!" +
                "<br>" +
                "<br>" +
                "Мұнда сіз: <br>" +
                "&bull; Қызықтыратын жаңа достармен танысыңыз <br>" +
                "&bull; Жалықтыратынсіз жарыстарда шеберлігіңізді арттырыңыз  <br>" +
                "&bull; Ғимараттарыңызды бақа маркетплейста сатыңыз <br>" +
                "&bull; Ең бастысы, көңілді болыңыз!" +
                "<br>",
            "pic": '<img src="/cnt/3d.{interv}.webp" alt="">',
            "icon": "/cnt/drak.3d.webp"
        },
    }
}