// noinspection NonAsciiCharacters,JSNonASCIINames
export default {
    "title": "ToadsLand - Вот оно, сообщество друзей по интересу",
    "description": "ToadsLand, известный как \"Клуб Жаб\" - это приватное сообщество, изначально основанное вокруг игры Minecraft, в котором все друг друга знают. Нас всех объединяет дружба и преданность к своему делу!",
    "header_that": "Это",
    "header_w": ["хайповое", "новое", "современное"],
    "header1": "сообщество",
    "header2": "друзей по интересу",
    "subheader": "ToadsLand, известный как \"Клуб Жаб\" - это приватное сообщество, изначально основанное вокруг игры Minecraft, в котором все друг друга знают. Нас всех объединяет дружба и преданность к своему делу. Ты талантлив, хочешь найти друзей, работу, но не знаешь куда податься? Теперь твой выбор очевиден!",
    "index": "Главная",
    "status": "Статус",
    "community": "Сообщество по интересам",
    "project_from": "Проект от",
    "information": "Информация",
    "social": "Социальные сети",
    "admin": "Администрация",
    "services": "Услуги",
    "par_who": "Кто",
    "par_are": "есть",
    "par_you_in": "ты в",
    "par_we_in": "мы в",
    "par_me_in": "я в",
    "par_new_world": "современном мире",
    "sign": "Подать заявку",
    "discord": "Подать заявку",
    "tiktok": "Смотрите нас в TikTok",
    "youtube": "Смотрите нас на YouTube",
    "vk": "Наш ВКонтакте",
    "donate": "Пожертвования",
    "beauty": "Бесполезная кнопка",
    "not_found": "куда-то не туда ты полез..",
    "donate_btn": "пожертовать",
    "rubles": ["рубль", "рубля", "рублей"],
    "we": "Мы",
    "modern_com": "современное сообщество",
    "misclick": "я передумал..(",
    "which_par": "которое",
    "lives": "живет безвозмездно",
    "and_that_don": "Поэтому мы просим вас пожертвовать немного средств на развитие нашего сообщества. Каждый рубль важен, и будет замечен.",
    "comments_don": ["на общие цели", "художникам", "геймерам-ивентерам", "музыкантам", "программистам", "3д-дизайнерам"],
    "nick_ds": "Ваш ник в Discord.",
    "sum": "Желаемая сумма.",
    "com_admin": "под администрированием",
    "com_title": "Неповторимое коммьюнити",
    "com_desc": "Вы никогда не забудете наше сообщество, дружба жаб почти два года как доказывает это!",
    "events_title": "Ивенты",
    "events_desc": "Как минимум раз в неделю мы проводим игровые ивенты, как и без призов, так и с призами, в виде денежных средств, внутреннего рейтинга.",
    "clickbait_text": "Еще не надумал вступить в наше сообщество? Ой, да просто попробуй! Отговорки... Кому нужны эти отговорки! Кстати, я сегодня покушал. Но ты это, заходи, и оставляй заявку!",
    "communities": {
        "Художник": {
            "admin": "wen_chii#9290",
            "desc": "Вы - начинающий художник, художник-любитель, или уже крутыш-крутыш? " +
                "Приглашаем вас в клуб жабок, в наше сообщество художников!" +
                "<br>" +
                "<br>" +
                "У нас вы сможете: <br>" +
                "&bull; Познакомиться с новыми друзьями по интересам <br>" +
                "&bull; Оттачивать свой скилл на экзаменах и конкурсах <br>" +
                "&bull; Продавать свои арты на маркетплейсе жаб <br>" +
                "&bull; И главное, НЕ лениться!" +
                "<br>",
            "pic": '<img src="/cnt/art.{interv}.webp" alt="">',
            "icon": "/cnt/drak.art.webp"
        },
        "Геймер": {
            "admin": "Sub2I1#3299",
            "desc": "Вы отпетый геймер, знаете малейший баг во всех играх, или любите проводить ивенты? " +
                "Вам открыта дверь в клуб жабок, в наше сообщество геймеров!" +
                "<br>" +
                "<br>" +
                "У нас вы сможете: <br>" +
                "&bull; Познакомиться с новыми друзьями по интересам <br>" +
                "&bull; Проводить свои ивенты в играх на большую аудиторию <br>" +
                "&bull; Узнать интересные фишки первым или получить халявную игру <br>" +
                "&bull; И главное, веселиться!" +
                "<br>",
            "pic": '<img src="/cnt/game.{interv}.webp" alt="">',
            "icon": "/cnt/drak.game.webp"
        },
        "Музыкант": {
            "admin": "MrVLadekK_#0952",
            "desc": "Вы пробуете, умеете и любите писать музыку? " +
                "Мы с радостью примем вас в клуб жабок, в наше сообщество музыкантов!" +
                "<br>" +
                "<br>" +
                "У нас вы сможете: <br>" +
                "&bull; Познакомиться с новыми друзьями по интересам <br>" +
                "&bull; Продвигать свои работы на большую аудиторию <br>" +
                "&bull; Предоставлять свои услуги на маркетплейсе жаб <br>" +
                "&bull; И главное, флексить!! (рейв!!)" +
                "<br>",
            "pic": '<iframe class="w-full" height="400" src="https://www.youtube.com/embed/Rwoi3VIMGRs" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',
            "icon": "/cnt/drak.music.webp"
        },
        "Программист": {
            "admin": "hevav#9274",
            "desc": "Вы изучаете Java, Go, Rust или прочий хайповый язык, и ненавидите Python?) " +
                "И вас приглашаем в наш клуб, в сообщество жабьих программистов!" +
                "<br>" +
                "<br>" +
                "У нас вы сможете: <br>" +
                "&bull; Познакомиться с новыми друзьями по интересам <br>" +
                "&bull; Практиковаться в реальных проектах студии Elytrium <br>" +
                "&bull; Предоставлять свои услуги в маркетплейсе жаб <br>" +
                "&bull; И главное, быть кул хацкером! (и ненавидеть Python)" +
                "<br>",
            "pic": '<img src="/cnt/it.{interv}.webp" alt="">',
            "icon": "/cnt/drak.it.webp"
        },
        "3D-дизайнер": {
            "admin": "Inod#7007",
            "desc": "Вы хороший билдер в майнкрафте, или просто хороши в воксельной графике? " +
                "Заходите в клуб жабок, в наше сообщество билдеров!" +
                "<br>" +
                "<br>" +
                "У нас вы сможете: <br>" +
                "&bull; Познакомиться с новыми друзьями по интересам <br>" +
                "&bull; Прокачивать свой скилл на нескучных конкурсах <br>" +
                "&bull; Продавать свои постройки на маркетплейсе жаб <br>" +
                "&bull; И главное, СТРАДАТЬ!! (по словам Inod#7007)" +
                "<br>",
            "pic": '<img src="/cnt/3d.{interv}.webp" alt="">',
            "icon": "/cnt/drak.3d.webp"
        },
    }
}