// noinspection NonAsciiCharacters,JSNonASCIINames
export default {
    "title": "ToadsLand - Ось вона, спільнота друзів за інтересом",
    "description": "ToadsLand, відомий як \"Клуб Жаб\" - це приватна спільнота, спочатку заснована навколо гри Minecraft, в якій всі один одного знають. Нас усіх об'єднує дружба та відданість до своєї справи!",
    "header_that": "Це",
    "header_w": ["хайпова", "нова", "сучасна"],
    "header1": "спільнота",
    "header2": "друзів за інтересом",
    "subheader": "ToadsLand, відомий як \"Клуб Жаб\" - приватна спільнота, спочатку заснована навколо гри Minecraft, в якій всі один одного знають. Нас усіх об'єднує дружба та відданість до своєї справи. Ти талановитий, хочеш знайти друзів, роботу, але не знаєш куди податися? Тепер твій вибір очевидний!",
    "index": "Головна",
    "status": "Статус",
    "community": "Спільнота з інтересів",
    "project_from": "Проект вiд",
    "information": "Інформація",
    "social": "Соціальні мережі",
    "admin": "Адміністрація",
    "services": "Послуги",
    "par_who": "Хто",
    "par_are": "є",
    "par_you_in": "ти у",
    "par_we_in": "ми у",
    "par_me_in": "я у",
    "par_new_world": "сучасному світі",
    "sign": "Подати заяву",
    "discord": "Подати заяву",
    "tiktok": "Дивіться нас у TikTok",
    "youtube": "Дивіться нас на YouTube",
    "vk": "Наш VK",
    "donate": "Донатiси",
    "beauty": "Гумовий нацюцюрник",
    "not_found": "кудись не туди ти зайшов...",
    "donate_btn": "пожертвувати",
    "rubles": ["rub", "rub", "rub"],
    "we": "Ми",
    "modern_com": "Сучасне співтовариство",
    "misclick": "я передумав..(",
    "which_par": "яке",
    "lives": "живе безкоштовно?",
    "and_that_don": "Тому ми просимо вас пожертвувати трохи коштів на розвиток нашої спільноти. Кожна гривня важлива і буде помічена.",
    "comments_don": ["на загальні цілі", "малярам", "геймерам-комікам", "дiджеям", "программистам", "3д-дизайнерам"],
    "nick_ds": "Ваш нiк у Discord.",
    "sum": "Бажана сума.",
    "com_admin": "під адмініструванням",
    "com_title": "Неповторне ком'юніті",
    "com_desc": "Ви ніколи не забудете нашу спільноту, дружба жаб майже два роки як доводить це!",
    "events_title": "Байки та шаради",
    "events_desc": "Щонайменше раз на тиждень ми проводимо ігрові івенти, як і без призів, так і з призами у вигляді грошових коштів внутрішнього рейтингу.",
    "clickbait_text": "Ще не надумав вступити до нашої спільноти? Ой, та просто спробуй! Відмовки... Кому потрібні ці відмовки! До речі, я сьогодні поїв. Але ти це, заходь і залишай заявку!",
    "communities": {
    "Маляр": {
        "admin": "wen_chii#9290",
            "desc": "Ви - художник-початківець, художник-аматор, або вже крутиш-крутиш? " +
        "Запрошуємо вас до клубу жабок, до нашої спільноти художників!" +
        "<br>" +
        "<br>" +
        "У нас ви зможете: <br>" +
        "&bull; Познайомитись з новими друзями за інтересами <br>" +
        "&bull; Відточувати свій скілл на іспитах та конкурсах <br>" +
        "&bull; Продавати свої творiння на маркетплейсі жаб <br>" +
        "&bull; І головне, НЕ ледарити!" +
        "<br>",
            "pic": '<img src="/cnt/art.{interv}.webp" alt="">',
            "icon": "/cnt/drak.art.webp"
    },
    "Комik-геймер": {
        "admin": "Sub2I1#3299",
            "desc": "Ви відспіваний геймер, знаєте найменший баг у всіх іграх, чи любите проводити івенти? " +
        "Вам відчинені двері до клубу жабок, до нашої спільноти геймерів!" +
        "<br>" +
        "<br>" +
        "У нас ви зможете: <br>" +
        "&bull; Познайомитись з новими друзями за інтересами <br>" +
        "&bull; Проводити свої івенти в іграх на велику аудиторію <br>" +
        "&bull; Дізнатись цікаві фішки першим або отримати халявну гру <br>" +
        "&bull; I головне, веселитися!" +
        "<br>",
            "pic": '<img src="/cnt/game.{interv}.webp" alt="">',
            "icon": "/cnt/drak.game.webp"
    },
    "Музикант-дiджей": {
        "admin": "MrVLadekK_#0952",
            "desc": "Ви пробуєте, вмієте та любите писати музику? " +
        "Ми з радістю приймемо вас до клубу жабок, до нашої спільноти музикантів!" +
        "<br>" +
        "<br>" +
        "У нас ви зможете: <br>" +
        "&bull; Познайомитись з новими друзями за інтересами <br>" +
        "&bull; Просувати свої роботи на велику аудиторію <br>" +
        "&bull; Надавати свої послуги на маркетплейсі жаб <br>" +
        "&bull; ТА головне, флексити! (рейв!!)" +
        "<br>",
            "pic": '<iframe class="w-full" height="400" src="https://www.youtube.com/embed/Rwoi3VIMGRs" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',
            "icon": "/cnt/drak.music.webp"
    },
    "Программист": {
        "admin": "hevav#9274",
            "desc": "Ви вивчаєте Java, Go, Rust або іншу хайпову мову, і ненавидьте Python?) " +
        "І вас запрошуємо до нашого клубу, до спільноти жаб'ячих програмістів.!" +
        "<br>" +
        "<br>" +
        "У нас ви зможете: <br>" +
        "&bull; Познайомитись з новими друзями за інтересами (х4?) <br>" +
        "&bull; Практикуватися у реальних проектах студії Elytrium <br>" +
        "&bull; Надавати свої послуги в маркетплейсі жаб <br>" +
        "&bull; І, головне, бути хацкером! (та ненавидіти Python)" +
        "<br>",
            "pic": '<img src="/cnt/it.{interv}.webp" alt="">',
            "icon": "/cnt/drak.it.webp"
    },
    "3D-дизайнер": {
        "admin": "Inod#7007",
            "desc": "Ви гарний Builder у Майнкрафті, чи просто хороші у воксельній графіці? " +
        "Заходьте до клубу жабок, до нашої спільноти бидлерів!" +
        "<br>" +
        "<br>" +
        "У нас ви зможете: <br>" +
        "&bull; Познайомитись з новими друзями за інтересами (х5!) <br>" +
        "&bull; Прокачувати свій скілл на ненудних конкурсах <br>" +
        "&bull; Продавати свої будівлі (творiння) на маркетплейсі жаб <br>" +
        "&bull; І головне, СТРАДАТИ!!" +
        "<br>",
            "pic": '<img src="/cnt/3d.{interv}.webp" alt="">',
            "icon": "/cnt/drak.3d.webp"
    },
}
}